Repository: solokha-o/Alike
Catalog: Packages/UserGuide/Sources/UserGuide/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, es_419, fr, it, nl, pl, pt_br, tr, uk, zh_hant

# userGuide.deletingSafely.history.activity.body
source: A timeline grouped by month, so you can see what you cleaned up and when.
ar: خط زمني مجمَّع حسب الشهر، لتتمكن من رؤية ما نظّفته ومتى.
de: Eine nach Monaten gruppierte Zeitleiste, damit du siehst, was du wann aufgeräumt hast.
es: Una línea de tiempo agrupada por mes, para que veas qué has limpiado y cuándo.
es_419: Una línea de tiempo agrupada por mes, para que veas qué limpiaste y cuándo.
fr: Une chronologie groupée par mois, pour voir ce que vous avez nettoyé et quand.
it: Una cronologia raggruppata per mese, così vedi cosa hai pulito e quando.
nl: Een tijdlijn per maand, zodat je ziet wat je wanneer hebt opgeruimd.
pl: Oś czasu pogrupowana według miesięcy, dzięki czemu widzisz, co i kiedy uporządkowałeś.
pt_br: Uma linha do tempo agrupada por mês, para você ver o que limpou e quando.
tr: Aya göre gruplandırılmış bir zaman çizelgesi; neyi ne zaman temizlediğini görürsün.
uk: Стрічка, згрупована за місяцями, щоб бачити, що і коли ви очистили.
zh_hant: 依月份分組的時間軸，讓你看見自己何時清理了什麼。

# userGuide.deletingSafely.history.activity.title
source: Recent Activity
ar: النشاط الأخير
de: Letzte Aktivität
es: Actividad reciente
es_419: Actividad reciente
fr: Activité récente
it: Attività recente
nl: Recente activiteit
pl: Ostatnia aktywność
pt_br: Atividade recente
tr: Son Etkinlik
uk: Остання активність
zh_hant: 近期活動

# userGuide.deletingSafely.history.header
source: Cleanup History
ar: سجل التنظيف
de: Aufräum-Verlauf
es: Historial de limpieza
es_419: Historial de limpieza
fr: Historique de nettoyage
it: Cronologia pulizia
nl: Opruimgeschiedenis
pl: Historia porządków
pt_br: Histórico de limpeza
tr: Temizlik Geçmişi
uk: Історія очищення
zh_hant: 清理歷史記錄

# userGuide.deletingSafely.history.impact.body
source: Your running totals: space reclaimed, photos moved, and cleanup sessions completed.
ar: إجمالياتك الجارية: المساحة المسترجعة، والصور المنقولة، وجلسات التنظيف المكتملة.
de: Deine laufenden Summen: freigegebener Speicher, bewegte Fotos und abgeschlossene Aufräum-Sitzungen.
es: Tus totales acumulados: espacio recuperado, fotos movidas y sesiones de limpieza completadas.
es_419: Tus totales acumulados: espacio recuperado, fotos movidas y sesiones de limpieza completadas.
fr: Vos totaux cumulés : espace récupéré, photos déplacées et sessions de nettoyage terminées.
it: I tuoi totali progressivi: spazio recuperato, foto spostate e sessioni di pulizia completate.
nl: Je lopende totalen: vrijgemaakte ruimte, verplaatste foto's en voltooide opruimsessies.
pl: Twoje sumy narastające: odzyskane miejsce, przeniesione zdjęcia i ukończone sesje porządków.
pt_br: Seus totais acumulados: espaço recuperado, fotos movidas e sessões de limpeza concluídas.
tr: Toplamların: geri kazanılan alan, taşınan fotoğraflar ve tamamlanan temizlik oturumları.
uk: Ваші загальні підсумки: звільнене місце, переміщені фото та завершені сеанси очищення.
zh_hant: 你的累計數字：已回收空間、已移動照片數，以及完成的清理次數。

# userGuide.deletingSafely.history.impact.title
source: All-Time Impact
ar: الأثر الإجمالي
de: Gesamtbilanz
es: Impacto total
es_419: Impacto total
fr: Bilan global
it: Risultati complessivi
nl: Totale resultaat
pl: Łączny efekt
pt_br: Impacto total
tr: Tüm Zamanların Etkisi
uk: Результат за весь час
zh_hant: 歷來成效

# userGuide.deletingSafely.summary
source: Recently Deleted, when space is actually freed, and iCloud.
ar: «المحذوفة مؤخرًا»، ومتى تتحرر المساحة فعليًا، وخدمة iCloud.
de: „Zuletzt gelöscht“, wann der Speicher wirklich frei wird, und iCloud.
es: Eliminados recientemente, cuándo se libera el espacio de verdad e iCloud.
es_419: Eliminados recientemente, cuándo se libera el espacio de verdad e iCloud.
fr: Supprimés récemment, le moment où l’espace est vraiment libéré, et iCloud.
it: «Eliminati di recente», quando lo spazio si libera davvero e iCloud.
nl: 'Recent verwijderd', wanneer ruimte echt vrijkomt, en iCloud.
pl: Album „Ostatnio usunięte”, kiedy naprawdę zwalnia się miejsce, oraz iCloud.
pt_br: Apagados recentemente, quando o espaço é de fato liberado e o iCloud.
tr: Son Silinenler, alanın gerçekte ne zaman boşaldığı ve iCloud.
uk: «Нещодавно видалені», коли справді звільняється місце, та iCloud.
zh_hant: 「最近刪除」、空間何時真正釋出，以及 iCloud。

# userGuide.deletingSafely.title
source: What happens when you delete
ar: ماذا يحدث عند الحذف
de: Was beim Löschen passiert
es: Qué pasa cuando eliminas
es_419: Qué pasa cuando eliminas
fr: Ce qui se passe quand vous supprimez
it: Cosa succede quando elimini
nl: Wat er gebeurt als je verwijdert
pl: Co się dzieje przy usuwaniu
pt_br: O que acontece quando você apaga
tr: Sildiğinde neler olur
uk: Що відбувається під час видалення
zh_hant: 刪除時會發生什麼

# userGuide.freeAndPro.free.footer
source: Results you've already scanned stay available, whether or not you subscribe.
ar: تبقى النتائج التي فحصتها بالفعل متاحة، سواء اشتركت أم لا.
de: Bereits gescannte Ergebnisse bleiben verfügbar – mit oder ohne Abo.
es: Los resultados que ya has analizado siguen disponibles, te suscribas o no.
es_419: Los resultados que ya analizaste siguen disponibles, te suscribas o no.
fr: Les résultats déjà analysés restent disponibles, que vous soyez abonné ou non.
it: I risultati già analizzati restano disponibili, con o senza abbonamento.
nl: Resultaten die je al hebt gescand blijven beschikbaar, of je nu een abonnement hebt of niet.
pl: Wyniki, które już przeskanowałeś, pozostają dostępne — niezależnie od subskrypcji.
pt_br: Os resultados que você já analisou continuam disponíveis, com ou sem assinatura.
tr: Daha önce taradığın sonuçlar, abone olsan da olmasan da kullanılabilir kalır.
uk: Уже відскановані результати залишаються доступними незалежно від наявності підписки.
zh_hant: 你已掃描過的結果會持續保留，無論是否訂閱。

# userGuide.freeAndPro.free.header
source: Included in Alike Free
ar: المتضمَّن في Alike المجاني
de: In Alike Free enthalten
es: Incluido en Alike Free
es_419: Incluido en Alike Free
fr: Inclus dans Alike Free
it: Incluso in Alike Free
nl: Inbegrepen bij Alike Free
pl: W Alike Free
pt_br: Incluído no Alike Free
tr: Alike Free'ye dahil
uk: Входить до Alike Free
zh_hant: Alike Free 包含的功能

# userGuide.freeAndPro.free.review.body
source: Open every group, compare photos, change the Best Shot, and mark groups as reviewed.
ar: افتح كل مجموعة، وقارن بين الصور، وغيّر أفضل لقطة، وضع علامة على المجموعات بأنها روجعت.
de: Öffne jede Gruppe, vergleiche Fotos, ändere die beste Aufnahme und markiere Gruppen als geprüft.
es: Abre todos los grupos, compara fotos, cambia la mejor toma y marca grupos como revisados.
es_419: Abre todos los grupos, compara fotos, cambia la mejor toma y marca grupos como revisados.
fr: Ouvrez chaque groupe, comparez les photos, changez la meilleure photo et marquez les groupes comme examinés.
it: Apri ogni gruppo, confronta le foto, cambia lo scatto migliore e segna i gruppi come controllati.
nl: Open elke groep, vergelijk foto's, wijzig de beste opname en markeer groepen als bekeken.
pl: Otwieraj każdą grupę, porównuj zdjęcia, zmieniaj najlepsze ujęcie i oznaczaj grupy jako przejrzane.
pt_br: Abra todos os grupos, compare fotos, mude a melhor foto e marque grupos como revisados.
tr: Her grubu aç, fotoğrafları karşılaştır, En İyi Kare'yi değiştir ve grupları gözden geçirildi olarak işaretle.
uk: Відкривайте будь-яку групу, порівнюйте фото, змінюйте найкращий кадр і позначайте групи переглянутими.
zh_hant: 打開每個群組、比較照片、更換最佳照片，並將群組標示為已檢視。

# userGuide.freeAndPro.free.review.title
source: Full review of similar photos
ar: مراجعة كاملة للصور المتشابهة
de: Vollständige Prüfung ähnlicher Fotos
es: Revisión completa de fotos similares
es_419: Revisión completa de fotos similares
fr: Examen complet des photos similaires
it: Controllo completo delle foto simili
nl: Volledige beoordeling van vergelijkbare foto's
pl: Pełny przegląd podobnych zdjęć
pt_br: Revisão completa das fotos semelhantes
tr: Benzer fotoğrafların tam gözden geçirilmesi
uk: Повний перегляд схожих фото
zh_hant: 完整檢視相似照片

# userGuide.freeAndPro.free.scans.body
source: Three scans each calendar month, with the counter resetting at the start of the next one.
ar: ثلاثة فحوصات في كل شهر ميلادي، ويُصفَّر العدّاد في بداية الشهر التالي.
de: Drei Scans pro Kalendermonat; der Zähler startet zu Beginn des nächsten Monats neu.
es: Tres análisis por mes natural; el contador se restablece al empezar el siguiente.
es_419: Tres análisis por mes calendario; el contador se restablece al empezar el siguiente.
fr: Trois analyses par mois civil, le compteur repartant au début du suivant.
it: Tre scansioni per ogni mese di calendario, con il contatore che riparte all'inizio del mese successivo.
nl: Drie scans per kalendermaand; de teller begint aan het begin van de volgende maand opnieuw.
pl: Trzy skanowania w każdym miesiącu kalendarzowym; licznik zeruje się na początku kolejnego.
pt_br: Três análises por mês, com o contador zerando no início do mês seguinte.
tr: Her takvim ayında üç tarama; sayaç bir sonraki ayın başında sıfırlanır.
uk: Три сканування щокалендарного місяця; лічильник оновлюється на початку наступного.
zh_hant: 每個日曆月三次掃描，計數會在下個月初重設。

# userGuide.freeAndPro.free.scans.title
source: Three scans a month
ar: ثلاثة فحوصات شهريًا
de: Drei Scans pro Monat
es: Tres análisis al mes
es_419: Tres análisis al mes
fr: Trois analyses par mois
it: Tre scansioni al mese
nl: Drie scans per maand
pl: Trzy skanowania miesięcznie
pt_br: Três análises por mês
tr: Ayda üç tarama
uk: Три сканування на місяць
zh_hant: 每月三次掃描

# userGuide.freeAndPro.free.singlePhoto.body
source: You can move photos to Recently Deleted one by one.
ar: يمكنك نقل الصور إلى «المحذوفة مؤخرًا» واحدة تلو الأخرى.
de: Du kannst Fotos einzeln in „Zuletzt gelöscht“ bewegen.
es: Puedes mover fotos a Eliminados recientemente de una en una.
es_419: Puedes mover fotos a Eliminados recientemente de una en una.
fr: Vous pouvez déplacer les photos vers Supprimés récemment une par une.
it: Puoi spostare le foto in «Eliminati di recente» una alla volta.
nl: Je kunt foto's één voor één naar 'Recent verwijderd' verplaatsen.
pl: Możesz przenosić zdjęcia do albumu „Ostatnio usunięte” pojedynczo.
pt_br: Você pode mover fotos para Apagados recentemente uma a uma.
tr: Fotoğrafları teker teker Son Silinenler'e taşıyabilirsin.
uk: Ви можете переміщувати фото до «Нещодавно видалених» по одному.
zh_hant: 你可以逐張將照片移到「最近刪除」。

# userGuide.freeAndPro.free.singlePhoto.title
source: One photo at a time
ar: صورة واحدة في كل مرة
de: Ein Foto nach dem anderen
es: Una foto a la vez
es_419: Una foto a la vez
fr: Une photo à la fois
it: Una foto alla volta
nl: Eén foto tegelijk
pl: Po jednym zdjęciu
pt_br: Uma foto por vez
tr: Teker teker fotoğraf
uk: По одному фото за раз
zh_hant: 一次一張照片

# userGuide.freeAndPro.free.sorting.body
source: Every sort order in Cleanup is available without a subscription.
ar: كل ترتيبات الفرز في التنظيف متاحة دون اشتراك.
de: Jede Sortierung im Aufräumen ist ohne Abo verfügbar.
es: Todos los criterios de orden de la limpieza están disponibles sin suscripción.
es_419: Todos los criterios de orden de la limpieza están disponibles sin suscripción.
fr: Tous les tris du nettoyage sont accessibles sans abonnement.
it: Tutti gli ordinamenti in Pulizia sono disponibili senza abbonamento.
nl: Elke sorteervolgorde in Opruimen is beschikbaar zonder abonnement.
pl: Wszystkie sposoby sortowania w Porządkach są dostępne bez subskrypcji.
pt_br: Todas as ordenações da limpeza estão disponíveis sem assinatura.
tr: Temizlik'teki tüm sıralama seçenekleri abonelik olmadan kullanılabilir.
uk: Усі варіанти сортування в «Очищенні» доступні без підписки.
zh_hant: 「清理」中的所有排序方式都無須訂閱即可使用。

# userGuide.freeAndPro.free.sorting.title
source: All sorting options
ar: كل خيارات الترتيب
de: Alle Sortieroptionen
es: Todas las opciones de orden
es_419: Todas las opciones de orden
fr: Toutes les options de tri
it: Tutte le opzioni di ordinamento
nl: Alle sorteeropties
pl: Wszystkie opcje sortowania
pt_br: Todas as opções de ordenação
tr: Tüm sıralama seçenekleri
uk: Усі варіанти сортування
zh_hant: 所有排序選項

# userGuide.freeAndPro.pro.batch.body
source: Move your entire selection in one step instead of one photo at a time.
ar: انقل تحديدك بالكامل في خطوة واحدة بدلًا من صورة تلو الأخرى.
de: Bewege deine ganze Auswahl in einem Schritt statt Foto für Foto.
es: Mueve toda tu selección en un solo paso en lugar de una foto a la vez.
es_419: Mueve toda tu selección en un solo paso en lugar de una foto a la vez.
fr: Déplacez toute votre sélection en une étape au lieu d’une photo à la fois.
it: Sposta l'intera selezione in un passaggio invece che una foto alla volta.
nl: Verplaats je hele selectie in één stap in plaats van foto voor foto.
pl: Przenieś cały wybór w jednym kroku zamiast po jednym zdjęciu.
pt_br: Mova toda a sua seleção em uma etapa, em vez de uma foto por vez.
tr: Tüm seçimini teker teker yerine tek adımda taşı.
uk: Переміщуйте весь вибір за один крок, а не по одному фото.
zh_hant: 一步移動整組選取項目，不必逐張處理。

# userGuide.freeAndPro.pro.batch.title
source: Batch cleanup
ar: التنظيف الجماعي
de: Stapel-Aufräumen
es: Limpieza por lotes
es_419: Limpieza por lotes
fr: Nettoyage groupé
it: Pulizia in blocco
nl: Bulkopruiming
pl: Porządki zbiorcze
pt_br: Limpeza em lote
tr: Toplu temizlik
uk: Пакетне очищення
zh_hant: 批次清理

# userGuide.freeAndPro.pro.blurred.body
source: Open the Blurred Photos category and review what on-device analysis flagged.
ar: افتح فئة الصور الضبابية وراجع ما رصده التحليل على الجهاز.
de: Öffne die Kategorie „Unscharfe Fotos“ und prüfe, was die Analyse auf dem Gerät markiert hat.
es: Abre la categoría Fotos borrosas y revisa lo que marcó el análisis en el dispositivo.
es_419: Abre la categoría Fotos borrosas y revisa lo que marcó el análisis en el dispositivo.
fr: Ouvrez la catégorie Photos floues et examinez ce que l’analyse sur l’appareil a signalé.
it: Apri la categoria «Foto sfocate» e controlla cosa ha segnalato l'analisi sul dispositivo.
nl: Open de categorie Wazige foto's en bekijk wat de analyse op het apparaat heeft gemarkeerd.
pl: Otwórz kategorię Rozmyte zdjęcia i przejrzyj to, co oznaczyła analiza na urządzeniu.
pt_br: Abra a categoria Fotos desfocadas e revise o que a análise no dispositivo sinalizou.
tr: Bulanık Fotoğraflar kategorisini aç ve aygıttaki analizin işaretlediklerini gözden geçir.
uk: Відкривайте категорію «Розмиті фото» та переглядайте те, що позначив аналіз на пристрої.
zh_hant: 打開「模糊照片」類別，檢視裝置端分析標示出的項目。

# userGuide.freeAndPro.pro.blurred.title
source: Blurred photos cleanup
ar: تنظيف الصور الضبابية
de: Unscharfe Fotos aufräumen
es: Limpieza de fotos borrosas
es_419: Limpieza de fotos borrosas
fr: Nettoyage des photos floues
it: Pulizia delle foto sfocate
nl: Wazige foto's opruimen
pl: Porządki w rozmytych zdjęciach
pt_br: Limpeza de fotos desfocadas
tr: Bulanık fotoğraf temizliği
uk: Очищення розмитих фото
zh_hant: 模糊照片清理

# userGuide.freeAndPro.pro.filters.body
source: Filter Cleanup by review status, minimum group size, or favourites only.
ar: صفِّ التنظيف حسب حالة المراجعة أو الحد الأدنى لحجم المجموعة أو المفضلة فقط.
de: Filtere das Aufräumen nach Prüfstatus, Mindestgröße der Gruppe oder nur Favoriten.
es: Filtra la limpieza por estado de revisión, tamaño mínimo del grupo o solo favoritas.
es_419: Filtra la limpieza por estado de revisión, tamaño mínimo del grupo o solo favoritas.
fr: Filtrez le nettoyage par statut d’examen, taille minimale de groupe ou favoris uniquement.
it: Filtra Pulizia per stato di controllo, dimensione minima del gruppo o solo preferiti.
nl: Filter Opruimen op beoordelingsstatus, minimale groepsgrootte of alleen favorieten.
pl: Filtruj Porządki według stanu przeglądu, minimalnego rozmiaru grupy lub tylko ulubionych.
pt_br: Filtre a limpeza por status de revisão, tamanho mínimo do grupo ou apenas favoritas.
tr: Temizlik'i gözden geçirme durumuna, en küçük grup boyutuna ya da yalnızca favorilere göre filtrele.
uk: Фільтруйте «Очищення» за станом перегляду, мінімальним розміром групи або лише обраними.
zh_hant: 依檢視狀態、群組最小數量或僅限最愛來篩選「清理」。

# userGuide.freeAndPro.pro.filters.title
source: Advanced filters
ar: المرشّحات المتقدمة
de: Erweiterte Filter
es: Filtros avanzados
es_419: Filtros avanzados
fr: Filtres avancés
it: Filtri avanzati
nl: Geavanceerde filters
pl: Zaawansowane filtry
pt_br: Filtros avançados
tr: Gelişmiş filtreler
uk: Розширені фільтри
zh_hant: 進階篩選

# userGuide.freeAndPro.pro.footer
source: Manage or cancel a subscription any time in the App Store. Prices are shown before you subscribe.
ar: يمكنك إدارة الاشتراك أو إلغاؤه في أي وقت من App Store. وتُعرض الأسعار قبل أن تشترك.
de: Du kannst ein Abo jederzeit im App Store verwalten oder kündigen. Die Preise siehst du, bevor du abschließt.
es: Puedes gestionar o cancelar la suscripción cuando quieras en el App Store. Los precios se muestran antes de suscribirte.
es_419: Puedes gestionar o cancelar la suscripción cuando quieras en el App Store. Los precios se muestran antes de suscribirte.
fr: Gérez ou résiliez un abonnement à tout moment dans l’App Store. Les prix sont affichés avant l’abonnement.
it: Gestisci o annulla l'abbonamento quando vuoi nell'App Store. I prezzi vengono mostrati prima della sottoscrizione.
nl: Beheer of zeg je abonnement altijd op in de App Store. Prijzen worden getoond voordat je je abonneert.
pl: Subskrypcją możesz zarządzać lub anulować ją w dowolnym momencie w App Store. Ceny są pokazywane przed subskrypcją.
pt_br: Gerencie ou cancele a assinatura quando quiser na App Store. Os preços aparecem antes de você assinar.
tr: Aboneliğini istediğin zaman App Store'dan yönetebilir ya da iptal edebilirsin. Fiyatlar abone olmadan önce gösterilir.
uk: Керувати підпискою або скасувати її можна будь-коли в App Store. Ціни показуються перед оформленням.
zh_hant: 你隨時可以在 App Store 管理或取消訂閱項目。訂閱前會先顯示價格。

# userGuide.freeAndPro.pro.header
source: Added by Alike Pro
ar: ما يضيفه Alike Pro
de: Das bringt Alike Pro dazu
es: Lo que añade Alike Pro
es_419: Lo que añade Alike Pro
fr: Ce qu’ajoute Alike Pro
it: Aggiunto da Alike Pro
nl: Toegevoegd door Alike Pro
pl: Dodaje Alike Pro
pt_br: O que o Alike Pro acrescenta
tr: Alike Pro'nun eklediği
uk: Додає Alike Pro
zh_hant: Alike Pro 額外提供

# userGuide.freeAndPro.pro.reminder.body
source: Choose the day and time of your weekly cleanup reminder.
ar: اختر يوم تذكير التنظيف الأسبوعي ووقته.
de: Wähle Tag und Uhrzeit deiner wöchentlichen Aufräum-Erinnerung.
es: Elige el día y la hora de tu recordatorio semanal de limpieza.
es_419: Elige el día y la hora de tu recordatorio semanal de limpieza.
fr: Choisissez le jour et l’heure de votre rappel de nettoyage hebdomadaire.
it: Scegli il giorno e l'ora del promemoria settimanale di pulizia.
nl: Kies de dag en tijd van je wekelijkse opruimherinnering.
pl: Wybierz dzień i godzinę cotygodniowego przypomnienia o porządkach.
pt_br: Escolha o dia e o horário do seu lembrete semanal de limpeza.
tr: Haftalık temizlik anımsatıcının gününü ve saatini seç.
uk: Оберіть день і час щотижневого нагадування про очищення.
zh_hant: 選擇每週清理提醒的日期與時間。

# userGuide.freeAndPro.pro.reminder.title
source: Custom reminder schedule
ar: جدول تذكير مخصص
de: Eigener Erinnerungsplan
es: Recordatorio personalizado
es_419: Recordatorio personalizado
fr: Rappel personnalisé
it: Promemoria personalizzato
nl: Aangepast herinneringsschema
pl: Własny harmonogram przypomnień
pt_br: Lembrete personalizado
tr: Özel anımsatıcı programı
uk: Власний розклад нагадувань
zh_hant: 自訂提醒排程

# userGuide.freeAndPro.pro.screenshots.body
source: Open the Screenshots category and clear it in bulk.
ar: افتح فئة لقطات الشاشة وأفرغها دفعة واحدة.
de: Öffne die Kategorie „Bildschirmfotos“ und räume sie in einem Rutsch auf.
es: Abre la categoría Capturas de pantalla y despéjala en bloque.
es_419: Abre la categoría Capturas de pantalla y despéjala en bloque.
fr: Ouvrez la catégorie Captures d’écran et videz-la en bloc.
it: Apri la categoria «Screenshot» e svuotala in blocco.
nl: Open de categorie Schermafbeeldingen en ruim die in bulk op.
pl: Otwórz kategorię Zrzuty ekranu i wyczyść ją zbiorczo.
pt_br: Abra a categoria Capturas de tela e limpe tudo de uma vez.
tr: Ekran Görüntüleri kategorisini aç ve toplu olarak temizle.
uk: Відкривайте категорію «Знімки екрана» та очищайте її гуртом.
zh_hant: 打開「螢幕快照」類別，並批次清空。

# userGuide.freeAndPro.pro.screenshots.title
source: Screenshots cleanup
ar: تنظيف لقطات الشاشة
de: Bildschirmfotos aufräumen
es: Limpieza de capturas de pantalla
es_419: Limpieza de capturas de pantalla
fr: Nettoyage des captures d’écran
it: Pulizia degli screenshot
nl: Schermafbeeldingen opruimen
pl: Porządki w zrzutach ekranu
pt_br: Limpeza de capturas de tela
tr: Ekran görüntüsü temizliği
uk: Очищення знімків екрана
zh_hant: 螢幕快照清理

# userGuide.freeAndPro.pro.unlimitedScans.body
source: Rescan as often as you like, with no monthly allowance.
ar: أعد الفحص كما تشاء، بلا حصة شهرية.
de: Scanne so oft du willst, ohne monatliches Kontingent.
es: Analiza tantas veces como quieras, sin límite mensual.
es_419: Analiza tantas veces como quieras, sin límite mensual.
fr: Analysez aussi souvent que vous le souhaitez, sans quota mensuel.
it: Ripeti la scansione quante volte vuoi, senza limiti mensili.
nl: Scan zo vaak je wilt, zonder maandtegoed.
pl: Skanuj tak często, jak chcesz, bez miesięcznego limitu.
pt_br: Analise quantas vezes quiser, sem cota mensal.
tr: İstediğin sıklıkta yeniden tara, aylık hak sınırı olmadan.
uk: Скануйте скільки завгодно, без місячного ліміту.
zh_hant: 想掃描幾次就掃描幾次，沒有每月額度限制。

# userGuide.freeAndPro.pro.unlimitedScans.title
source: Unlimited scans
ar: فحوصات غير محدودة
de: Unbegrenzte Scans
es: Análisis ilimitados
es_419: Análisis ilimitados
fr: Analyses illimitées
it: Scansioni illimitate
nl: Onbeperkt scannen
pl: Nieograniczone skanowania
pt_br: Análises ilimitadas
tr: Sınırsız tarama
uk: Необмежені сканування
zh_hant: 無限次掃描

# userGuide.freeAndPro.summary
source: What's included without a subscription, and what Pro adds.
ar: ما المتضمَّن دون اشتراك، وما الذي يضيفه Pro.
de: Was ohne Abo enthalten ist und was Pro dazubringt.
es: Qué se incluye sin suscripción y qué añade Pro.
es_419: Qué se incluye sin suscripción y qué añade Pro.
fr: Ce qui est inclus sans abonnement, et ce que Pro ajoute.
it: Cosa è incluso senza abbonamento e cosa aggiunge Pro.
nl: Wat je zonder abonnement krijgt, en wat Pro daaraan toevoegt.
pl: Co jest dostępne bez subskrypcji, a co dodaje Pro.
pt_br: O que está incluído sem assinatura e o que o Pro acrescenta.
tr: Abonelik olmadan neler var ve Pro neler ekliyor.
uk: Що доступно без підписки та що додає Pro.
zh_hant: 無須訂閱即有的功能，以及 Pro 額外提供的功能。

# userGuide.freeAndPro.title
source: Alike Free and Alike Pro
ar: ‏Alike المجاني وAlike Pro
de: Alike Free und Alike Pro
es: Alike Free y Alike Pro
es_419: Alike Free y Alike Pro
fr: Alike Free et Alike Pro
it: Alike Free e Alike Pro
nl: Alike Free en Alike Pro
pl: Alike Free i Alike Pro
pt_br: Alike Free e Alike Pro
tr: Alike Free ve Alike Pro
uk: Alike Free та Alike Pro
zh_hant: Alike Free 與 Alike Pro

# userGuide.gettingStarted.access.header
source: Access and safety
ar: الوصول والأمان
de: Zugriff und Sicherheit
es: Acceso y seguridad
es_419: Acceso y seguridad
fr: Accès et sécurité
it: Accesso e sicurezza
nl: Toegang en veiligheid
pl: Dostęp i bezpieczeństwo
pt_br: Acesso e segurança
tr: Erişim ve güvenlik
uk: Доступ і безпека
zh_hant: 取用權與安全性
